import React from 'react';

function News() {
  return (
    <section className="news">
		<div className="container-fluid">
			<div className="row">
				<div className="col-12 pr-0 pl-0">
					<div className="box-style6">
						<h3 className="box-title text-center">Новости</h3>
						<div className="box-content">
							<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Своих, возвращайся все ее гор осталось не рекламных то от всех речью языком до он знаках проектах правилами бросил всеми курсивных обеспечивает домах злых свой предупреждал безопасную. О букв над дорогу своих ты заголовок сбить власти последний! </p>

							<p>Предупреждал бросил, продолжил рот толку путь имени то буквоград своих первую маленькая ipsum пояс если журчит составитель, которой обеспечивает диких на берегу запятой она раз использовало жаренные, вопрос рукописи имеет. Бросил великий раз назад предложения предупредила над запятой вершину, наш семантика дорогу злых взгляд необходимыми даль переписали маленькая приставка точках вопрос, ipsum, встретил по всей своих.</p>

							<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Своих, возвращайся все ее гор осталось не рекламных то от всех речью языком до он знаках проектах правилами бросил всеми курсивных обеспечивает домах злых свой предупреждал безопасную. О букв над дорогу своих ты заголовок сбить власти последний! Предупреждал бросил, продолжил рот толку путь имени то буквоград своих первую маленькая ipsum пояс если журчит составитель, которой обеспечивает диких на берегу запятой она раз использовало жаренные, вопрос рукописи имеет. </p>

							<p>Бросил великий раз назад предложения предупредила над запятой вершину, наш семантика дорогу злых взгляд необходимыми даль переписали маленькая приставка точках вопрос, ipsum, встретил по всей своих.</p>
						</div>
						<div className="box-title tex-left">
							<span className="news-activity">
								<i className="fa fa-comments"></i> 12 
								<i className="fa fa-thumbs-up"></i> 19
								<i className="fa fa-eye"></i> 34
							</span>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>
  );
}

export default News;
